export const foods = {
  'breakfast': '面包 蛋糕 荷包蛋 烧饼 饽饽 肉夹馍 油条 馄饨 火腿 面条 小笼包 玉米粥 肉包 煎饼果子 饺子 煎蛋 烧卖 生煎 锅贴 包子 酸奶 苹果 梨 香蕉 皮蛋瘦肉粥 蛋挞 南瓜粥 煎饼 玉米糊 泡面 粥 馒头 燕麦片 水煮蛋 米粉 豆浆 牛奶 花卷 豆腐脑 煎饼果子 小米粥 黑米糕 鸡蛋饼 牛奶布丁 水果沙拉 鸡蛋羹 南瓜馅饼 鸡蛋灌饼 奶香小馒头 汉堡包 披萨 八宝粥 三明治 蛋包饭 豆沙红薯饼 驴肉火烧 粥 粢饭糕 蒸饺 白粥',
  'lunch': '酸辣土豆丝 冒菜 干锅花菜 螺蛳粉 番茄炒蛋 玉米虾仁 肉末茄子煲 小炒黄牛肉 干锅土豆片 空心菜 手撕包菜 宫保鸡丁 辣子鸡 酸菜鱼 剁椒鱼头 水煮鱼 辣子肉丝 回锅肉 麻婆豆腐 麻辣香锅 麻辣烫 麻辣牛肉面 麻辣兔头 烤鱼 玉米排骨汤',
  'dinner': '酸辣土豆丝 冒菜 干锅花菜 螺蛳粉 番茄炒蛋 玉米虾仁 肉末茄子煲 小炒黄牛肉 干锅土豆片 空心菜 手撕包菜 宫保鸡丁 辣子鸡 酸菜鱼 剁椒鱼头 水煮鱼 辣子肉丝 回锅肉 麻婆豆腐 麻辣香锅 麻辣烫 麻辣牛肉面 麻辣兔头 烤鱼 玉米排骨汤 '
}